 {
  "glossary": [
    {
      "term": "annuity",
      "description": "A type of retirement income that provides you with a regular payment, usually for life."
    },{
      "term": "cash lump sum",
      "description": "An amount of cash set by law that you can take at retirement free of tax. It's usually up to a quarter of your pension. Sometimes simply referred to as 'tax-free cash' or 'cash lump sum'."
    },{
      "term": "tax-free lump sum",
      "description": "An amount of cash set by law that you can take at retirement free of tax. It's usually up to a quarter of your pension. Sometimes simply referred to as ‘tax-free cash’ or 'cash lump sum'."
    },{
      "term": "drawdown",
      "description": "Allows you to use your pension pot to provide a regular retirement income by reinvesting it in funds specifically designed and managed for this purpose. Replaced flexible drawdown and capped drawdown from April 2015, though existing users of capped drawdown can continue in that plan."
    },{
      "term": "income drawdown",
      "description": "Referred to as flexi-access drawdown under new rules from April 2015. Allows you to use your pension pot to provide a regular retirement income by reinvesting it in funds specifically designed and managed for this purpose. Replaced flexible drawdown and capped drawdown from April 2015, though existing users of capped drawdown can continue in that plan."
    },{
      "term": "flexi-access drawdown",
      "description": "Allows you to use your pension pot to provide a regular retirement income by reinvesting it in funds specifically designed and managed for this purpose. Replaced flexible drawdown and capped drawdown from April 2015, though existing users of capped drawdown can continue in that plan."
    },{
      "term": "annual allowance",
      "description": "The maximum savings into pensions that you can have in a year that qualify for tax relief – based on your own contributions, any employer contributions and any contributions made on your behalf by someone else. In the tax year 2016-17, the Annual allowance is £40,000."
    }
  ]
}