{
  "glossary": [
    {
      "term": "Alternative Payment Arrangements",
      "description": "When the Jobcentre Plus decides to either: <br \/> 1) pay someone more frequently than monthly, perhaps because they are struggling with budgeting. <br \/> 2) Split a Universal Credit payment between someone and their partner rather than giving them a joint payment (for example because of financial abuse), or <br \/> 3) pay a landlord direct if the customer can’t manage their own rent payments."
    },{
      "term": "Appeal",
      "description": "If a customer is unhappy with a decision made about their Universal Credit by the Department for Work and Pensions, they can ask for it to be reconsidered and, in some cases, appeal to the courts to have it looked at again."
    },{
      "term": "Budgeting Advance",
      "description": "An advance payment of Universal Credit to help someone buy essential furniture or household equipment, for example."
    },{
      "term": "Budgeting Loan",
      "description": "Being replaced by the Budgeting Advance, a Budgeting Loan is an advance payment of benefit to help someone with essential expenses."
    },{
      "term": "Capital",
      "description": "A customer’s financial assets. Someone’s capital must be below a certain level to qualify for Universal Credit. Savings and things like property count as capital."
    },{
      "term": "Carer element",
      "description": "An extra amount of Universal Credit awarded to someone who is the main carer for a severely disabled person."
    },{
      "term": "Child element",
      "description": "An amount of Universal Credit awarded to someone who is responsible for children.  There is an extra amount called the ‘disabled child addition’ that is paid for each disabled child."
    },{
      "term": "Childcare costs element",
      "description": "An extra amount of Universal Credit awarded to someone who pays for registered childcare when they go to work."
    },{
      "term": "Claimant commitment",
      "description": "A personalised document which sets out everything someone needs to do in return for receiving their Universal Credit payment. For most people this means activities to prepare for and look for work.  The customer must sign the document as part of the claims process. If a couple are making a claim to Universal Credit both have to sign a separate claimant commitment."
    },{
      "term": "Deduction",
      "description": "An amount of money taken off someone’s Universal Credit payment. For example, a deduction from Universal Credit to repay an overpayment or to pay off rent arrears."
    },{
      "term": "Department for Work and Pensions",
      "description": "The government department managing the introduction of Universal Credit."
    },{
      "term": "Direct payment",
      "description": "When help with housing costs (or Housing Benefit) is paid directly to tenants, rather than their landlords."
    },{
      "term": "Discretionary Housing Payment",
      "description": "Financial help for people who are having trouble paying their rent as a result of cuts to their Housing Benefit. Discretionary Housing Payments are awarded by the local authority."
    },{
      "term": "Earned income",
      "description": "Earnings from employment or self-employment."
    },{
      "term": "Employment and Support Allowance",
      "description": "A benefit paid to people who have limited capability for work because of illness or disability. Income-related ESA is being phased out and replaced by Universal Credit."
    },{
      "term": "Housing Benefit",
      "description": "Help with rent for people who are on a low income. It is being phased out and replaced by the housing costs element of Universal Credit."
    },{
      "term": "Housing costs element",
      "description": "An extra amount of Universal Credit that goes towards someone’s housing costs if they pay rent or have a mortgage."
    },{
      "term": "Income Support",
      "description": "Financial support for people with no income or a low income. It’s for people who don’t have to sign on as unemployed, for example, because they are a carer. It is being phased out and replaced by Universal Credit."
    },{
      "term": "Jobcentre Plus",
      "description": "Part of the Department for Work and Pensions which provides services to jobseekers."
    },{
      "term": "Jobseeker’s Allowance",
      "description": "A benefit paid to people who are out of work, or working less than 16 hours per week, and looking for work. Income-based JSA is being phased out and replaced by Universal Credit."
    },{
      "term": "Joint claim",
      "description": "If a couple are eligible for Universal Credit they will need to make a joint claim and will get one payment for their household."
    },{
      "term": "Limited capability for work",
      "description": "When someone has a health condition or disability that affects their ability to work."
    },{
      "term": "Limited capability for work element",
      "description": "If someone is classed as having limited capability for work they will be awarded an extra amount of Universal Credit."
    },{
      "term": "Managed Payments",
      "description": "When a tenant has accrued arrears to the value of one month or more, DWP can make managed payments directly to the landlord."
    },{
      "term": "Means-tested",
      "description": "Some benefits are means-tested. In other words, the amount of income and capital a customer has can affect their eligibility."
    },{
      "term": "Overpayment",
      "description": "When someone has been paid more Universal Credit than they should get."
    },{
      "term": "Post Office Card Account",
      "description": "An account provided by the Post Office that is designed for people who can’t access a bank account to receive benefits and pensions from government departments.  No other payments can be made into this account (eg wages) and it is a non-transactional account so it can’t be used to make automated payments such as Direct Debits or standing orders."
    },{
      "term": "Sanction",
      "description": "If someone is sanctioned it means their Universal Credit is cut because they have failed to meet one or more of the requirements in their claimant commitment, for example they have not turned up to an interview."
    },{
      "term": "Short term advance of benefit",
      "description": "A short term advance of benefit for someone who is in financial need who has made a new claim for a benefit and is waiting for your first payment, or who has had a significant change in circumstances that means their benefit will go up by a large amount and they can’t wait until the next payment.  It will normally be paid back out of future benefit payments."
    },{
      "term": "Suspension",
      "description": "When someone’s Universal Credit is stopped because there is a doubt about their entitlement."
    },{
      "term": "Tax credits",
      "description": "Tax credits are payments from the government. - If someone is responsible for at least one child they might qualify for Child Tax Credit. - If they work, but they’re on a low income, they might qualify for Working Tax Credit. - All tax credits are being phased out and replaced by Universal Credit."
    },{
      "term": "Third-party deductions",
      "description": "These are deductions from someone’s Universal Credit to pay things like fuel bill arrears, or rent arrears."
    },{
      "term": "Unearned income",
      "description": "Income from things like pensions and certain types of benefits."
    },{
      "term": "Universal Jobmatch",
      "description": "An online service that can be used to match people who are looking for work with employers who have jobs available."
    },{
      "term": "Work Capability Assessment",
      "description": "The process of gathering information and evidence – sometimes including a medical assessment – to decide whether someone is capable of work."
    },{
      "term": "Work coach",
      "description": "A trained adviser – usually in a Jobcentre - who gives someone help and advice with job searching, etc."
    },{
      "term": "Work Programme",
      "description": "Extra support for people who need more help with finding and staying in work."
    },{
      "term": "Work-related group",
      "description": "Everyone who claims Universal Credit is assigned to a work-related group that determines what they have to do to find or prepare for work."
    },{
      "term": "Work-related requirements",
      "description": "These are the things someone has to do to help them get back into work, or to find more or better paid work. They are listed in the claimant commitment."
    },{
      "term": "Beneficiary",
      "description": "If you have life insurance and die unexpectedly, a tax-free lump sum will be paid out to the person of your choice. This person is called a “beneficiary”. In most cases, people pick their partner or children."
    },{
      "term": "Critical illness cover",
      "description": "Provides cover if you get a specific type of life changing condition."
    },{
      "term": "Death in service benefit",
      "description": "If you are employed, your work contract might include a “death in service benefit”. This means your employer will pay out a multiple of your salary to your beneficiary, if you die unexpectedly."
    },{
      "term": "Existing medical conditions",
      "description": "Any existing or previous medical conditions which you have (or had in the past) when you take out your insurance policy."
    },{
      "term": "Financial adviser",
      "description": "A financial adviser is someone who will speak to insurance companies on your behalf. Their expert knowledge means they should be able to find the best policy for your circumstances."
    },{
      "term": "Income protection insurance",
      "description": "Designed to support you financially if you can’t work due to illness or injury and your income drops. Particularly relevant for anyone self-employed who wouldn’t get sick pay."
    },{
      "term": "Insurance broker",
      "description": "Market experts who may be able to help you find the best insurance product for you at a good price."
    },{
      "term": "Joint life insurance",
      "description": "Some couples choose to take out a joint life insurance policy. This can result in cheaper monthly payments, but will only pay out once. So if one person dies unexpectedly the surviving partner would no longer be covered."
    },{
      "term": "Life insurance",
      "description": "A policy which will pay your dependants a lump sum or regular payments if you die unexpectedly."
    },{
      "term": "Mortgage protection insurance",
      "description": "A type of term life insurance where the level of cover decreases over the term of the policy. It is mainly used to cover mortgage repayments if you die unexpectedly."
    },{
      "term": "Payment protection insurance",
      "description": "Supports you if illness or redundancy means you can’t meet regular payments of your debts."
    },{
      "term": "Premium",
      "description": "Insurance policies are usually paid for in monthly payments called premiums. For example, you might pay £5 per month for your life insurance policy."
    },{
      "term": "Term life insurance",
      "description": "There are two main types of term life insurance: level term and decreasing term. Decreasing term insurance is often used to cover large debts, e.g. mortgages, where the outstanding amount decreases over time, as you pay it back. Increasing term is the opposite: the value increases over the life of the policy. Level term insurance will cover you for a set amount, over a specific period of time of time, such as 10 or 25 years."
    },{
      "term": "Short-term income protection insurance",
      "description": "This type of policy pays a monthly sum, for a set period of time, if you lose your source of income due to illness, injury or redundancy."
    },{
      "term": "Sum insured",
      "description": "The amount of money your insurance company will pay out. For example, if you die unexpectedly five years into a 20 year life insurance policy, your company will pay a pre-agreed sum to your beneficiary."
    },{
      "term": "Waiver of premium",
      "description": "If you are too ill to work and can’t afford your monthly premiums, a waiver of premium option means you would still be covered. Not all insurance policies offer this, so make sure you ask."
    },{
      "term": "Whole of life insurance",
      "description": "A type of life insurance which covers you for the rest of your life, not a set term. It is usually more expensive than fixed term insurance as a payment is guaranteed."
    },{
      "term": "Workplace benefits",
      "description": "If you are employed, you might find you have some workplace benefits, such as private medical insurance, sick pay or type of life insurance, sometimes called ‘death in service’."
    }
  ]
}