 {
  "glossary": [
    {
      "term": "annuity",
      "description": "A retirement income product that guarantees a regular income for the rest of your life."
    },{
      "term": "lifetime annuity",
      "description": "A retirement income product that guarantees a regular income for the rest of your life."
    },{
      "term": "defined benefit pension",
      "description": "A pension scheme that pays a retirement income based on your salary and how long you were in the scheme.  Includes ‘final salary’ and ‘career average’ pension schemes."
    },{
      "term": "defined contribution pension",
      "description": "A pension scheme where your money is invested to build up a pension pot to give you a retirement income. The amount you build up (and can take in income) depends on how much you pay in, how well your investments perform and the charges you pay."
    },{
      "term": "flexi-access drawdown",
      "description": "Also called income drawdown.  A way of taking a flexible income from your pension pot.  Your money stays invested and you draw an income from it.  Income is not guaranteed and if you draw too much too soon your money can run out.  For more <a href='/en/retirement-income-options/income-drawdown'>see here</a>."
    },{
      "term": "funds",
      "description": "Short for ‘investment funds’ where your money is pooled with other investors’ money and invested into stocks and shares.  Can be low, medium or high risk but with all investment funds your money can go down as well as up.  You will pay management and transaction charges on investment funds and charges will affect how well the funds perform."
    },{
      "term": "tax-free lump sum",
      "description": "An amount you can draw tax-free from your pension pot once you reach the age of 55. Usually up to a quarter of your pension pot, but some older schemes might let you draw more. Sometimes referred to as ‘tax-free cash’ or ‘cash lump sum’."
    },{
      "term": "lifetime allowance",
      "description": "Allows you to use your pension pot to provide a regular retirement income by reinvesting it in funds specifically designed and managed for this purpose. Replaced flexible drawdown and capped drawdown from April 2015, though existing users of capped drawdown can continue in that plan."
    },{
      "term": "annual allowance",
      "description": "The maximum savings into pensions that you can have in a year that qualify for tax relief – based on your own contributions, any employer contributions and any contributions made on your behalf by someone else. In the tax year 2016-17, the Annual allowance is £40,000."
    }
  ]
}